{
  "TIPS": [
    "When you reached lvl 90, AFK fish in a lvl90+ map. The fish there won't drop fishing equipment boxes, thus giving you more weapon boxes -> more gold.",
    "Your forting order should be: Main weapon -> Trophies -> Accesories -> Armor -> Sub weapon. However, don't fort a piece all the way to +30 at once, you should fort all of them to, for example, +20 first, then move on to the next milestone.",
    "Don't forget to collect navea's buffs for exp and stats boost.",
    "If you're low level, the best dungeons to farm LP are OW Skandia, OW Helonia and OW Crescent Hill.",
    "Enter you ranch every hour to farm Sage Stones, mats and Soul Crystals. You can sell a stack of Sage Stones for ~250g, Soul Crystals for ~300g. They're good sources of gold for low level players.",
    "You're looking for more guides? Visit https://tinyurl.com/AKref7 almost all of the infomation you need is there.",
    "Join AK.to Unofficial Discord Server at https://discord.gg/Tbn46rt for guides, updates and more usefull informaton.",
    "TELL YOUR FRIENDS TO JOIN NEPUNEPU, THAT WILL BE THE BEST DECISION OF THEIR AK LIFE.",
    "Using 2 dual drive cards with the same SPD amount will mean that only 1 works. the SPD amount has to be different, like 697 and 715. (Kohanah)",
    "Deleting game.bin is a solution to all problems (Ophanim)",
    "Leave your character fishing on VV like all the pros do (Ophanim)",
    "Ctrl + right click to sell items directly without confirmation (Canaria)",
    "Ctrl + left click to frag items directly without confirmation (Canaria)",
    "Shift + left click to buy multiple items directly from a merchant with variable count (Canaria)"
  ],
  "GTIPS": [
    "If there's anything you need to know, ask @Sмαѕн, he's got all the stuff :XD: (Canaria)",
    "Leave your character fishing on VV like all the pros do (Ophanim)",
    "Always Pick Lancer (Ophanim)",
    "Deleting game.bin is a solution to all problems (Ophanim)",
    "Eva is useless (Ophanim)",
    "LP is for paragon only (Ophanim)",
    "Ask ofaa to carry SOE (𝖓𝖎𝖘𝖍𝖎𝖔)",
    "Ask Fujitaka for free fund and curry :kappa: (Thein)",
    "Don't choose grenadier (Ophanim)",
    "When leeching at ST, Don't be too obvious (Ophanim)",
    "Sleep is good too (Ophanim)",
    "Why you need so much tips? (Ophanim)",
    "Reaper class characters has a 99% chance of being alts (Ophanim)",
    "get gud (A wise player)",
    "Please dont hesitate to contact any of our vice leaders and the leader for any inquiries you might have (Canaria)",
    "The more costumes you have, The stronger you are (Ophanim)",
    "Wanna try your luck? go have a try on the #gamble (Canaria)",
    "If someone is on guild but not in discord or vice versa, They are spies (Ophanim)",
    "Don't trust my tips (Ophanim)",
    "if you wanna pass time and be smart at the same time, take a look at the #quizzes channel (Canaria)",
    "Be wary of people who thinks Alucard is hot (Ophanim)",
    "good at art? or charades? or both? look no more, make a room at skribbl.io and post the link at #skribbl for everyone to join (Canaria)",
    "Cats are better than dogs (Ophanim)",
    "have a private meme collection? share it with others to see on the #memes channel ( ͡° ͜ʖ ͡°) (Canaria)",
    "My waifu is better than your waifu (Ophanim)",
    "If you love rhythm games, make a room on osu the share it on the #osu channel so everyone can join (Canaria)",
    "Got a nice shot ingame? share it with us in the #screenshot-sharing channel! (Canaria)",
    "Tips are now $ 1.00 each (Ophanim)",
    "Eating something atm? take a pic then share it with us in the #food-share channel (Canaria)",
    "Its perfectly normal for people to burst into flames after drinking a potion (Ophanim)",
    "Don't you know there's also a bot here that starts battles like pokemon? go take a peek at the #bug-battle  for more info (Canaria)",
    "Wanna ship someone or get married? then the #ships-and-marriages channel is the place for you! (Canaria)",
    "The best place to argue with people is in the World Chat (Ophanim)",
    "Paragon table is rigged, But you'll still do it anyway (Ophanim)",
    "Bots are people too! (Ophanim)",
    "The server time is GMT 1+ (Koya)",
    "The best way to get attention is to make drama (Ophanim)",
    "Never pay attention to anything Ofa says (Nguyen)",
    "IrisYumi likes lewd stuff (Ophanim)",
    "Bards make the best waifu (Ophanim)",
    "The more revealing the costume, the stronger you will be (Ophanim)",
    "Don't ask for people's personal info online. Ya creep (Ophanim)"
  ],
  "PARA": [
    "res/para/para.PNG"
  ],
  "PROMO_AP": [
    "res/promo/AP/AP1.PNG",
    "res/promo/AP/AP2.PNG",
    "res/promo/AP/AP3.PNG",
    "res/promo/AP/AP4.PNG",
    "res/promo/AP/AP5.PNG",
    "res/promo/AP/AP6.PNG",
    "res/promo/AP/AP7.PNG",
    "res/promo/AP/AP8.PNG",
    "res/promo/AP/AP9.PNG"
  ],
  "PROMO_BP": [
    "res/promo/BP/BP1.PNG",
    "res/promo/BP/BP2.PNG",
    "res/promo/BP/BP3.PNG",
    "res/promo/BP/BP4.PNG",
    "res/promo/BP/BP5.PNG"
  ],
  "PROMO_LP": [
    "res/promo/LP/LP1.PNG",
    "res/promo/LP/LP2.PNG",
    "res/promo/LP/LP3.PNG",
    "res/promo/LP/LP4.PNG",
    "res/promo/LP/LP5.PNG",
    "res/promo/LP/LP6.PNG",
    "res/promo/LP/LP7.PNG",
    "res/promo/LP/LP8.PNG",
    "res/promo/LP/LP9.PNG"
  ]
}